/* Localized versions of Info.plist keys */

CFBundleName = "Dodaj papier niestandardowy";
CFBundleGetInfoString = "Moduł dodatkowy Dodaj papier niestandardowy, © Copyright 2005-2017 HP Development Company, L.P.";
